const i18Obj = [

	{
	  "текст" : " Своими обязанностями, которые никогда не оправдывались и не пользовались оправданием успеха от других " ,
	  "автор" : " Флоренс Найтингейл "
	},
	{
	  "текст" : " За исключением я пропустил более 9000 бросков, своей значимости почти 300 игр " ,
	  "автор" : " Майкл Джордан "
	},
	{
	  "текст" : " Сложнее всего начать действовать, все остальное зависит только от упорства " ,
	  "автор" : " Амелия Эрхарт "
	},
	{
	  "текст" : " Надо любить жизнь больше, чем смысл жизни " ,
	  "автор" : " Федор Достоевский "
	},
	{
	  "текст" : " Жизнь - это то, что с тобой происходит, пока ты строишь планы " ,
	  "автор" : " Джон Леннон "
	},
	{
	  "текст" : " Логика может увидеть Вас из пункта А к пункту Б, воображение — куда угодно " ,
	  "автор" : " Альберт Эйнштейн "
	},
	{
	  "текст" : " Через 20 лет вы будете больше разочарованы теми вещами, которые вы не пробовали, чем теми, которые вы сделали " ,
	  "автор" : " Марк Твен "
	},
	{
	  "текст" : " Начинать всегда стоит с того, что сеет сомнения " ,
	  "автор" : " Борис Стругацкий "
	},
	{
	  "текст" : " Настоящая ответственность бывает только личной " ,
	  "автор" : " Фазиль Искандер "
	},
	{
	  "текст" : " Неосмысленная жизнь не стоит того, чтобы жить " ,
	  "автор" : " Сократ "
	},
	{
	  "текст" : " 80% успеха - это появиться в нужном месте в нужное время " ,
	  "автор" : " Вуди Аллен "
	},
	{
	  "текст" : " Ваше время ограничено, не тратьте его, живя чужой жизнью " ,
	  "автор" : " Стив Джобс "
	},
	{
	  "текст" : " Победа - это еще не все, все - это постоянное желание побеждать " ,
	  "автор" : " Винс Ломбарди, тренер по футболу "
	},
	{
	  "текст" : " Наука — это организованные знания, мудрость — это организованная жизнь " ,
	  "автор" : " Иммануил Кант "
	},
	{
	  "текст" : " В моем словаре нет слов «невозможно» " ,
	  "автор" : " Наполеон Бонапарт "
	},
	{
	  "текст" : " Либо вы управляете вашим днем, день либо управляете вами " ,
	  "автор" : " Джим Рон, оратор и бизнес-тренер "
	},
	{
	  "текст" : " Если вы думаете, что на что-то, вы правы; если думаете, что у вас ничего не получится - вы тоже правы " ,
	  "автор" : " Генри Форд "
	},
	{
	  "текст" : " Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем " ,
	  "автор" : " Марк Твен "
	},
	{
	  "текст" : " Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать " ,
	  "автор" : " Иоганн Вольфганг Гете "
	},
	{
	  "текст" : " Лучшая месть – игровой успех " ,
	  "автор" : " Фрэнк Синатра "
	},
	{
	  "текст" : " говорят, что мотивации хватает ненадолго " ,
	  "автор" : " Зиг Зиглар, писатель, бизнесмен и консультант по маркетингу "
	},
	{
	  "текст" : " Слабые люди всю жизнь стараются быть не хуже других " ,
	  "автор" : " Борис Акунин "
	},
	{
	  "текст" : " Все дело в мыслях " ,
	  "автор" : " Лев Толстой "
	},
	{
	  "текст" : " Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте осторожны " ,
	  "автор" : " Аристотель "
	},
	{
	  "текст" : " Человек, предметы, которые вам кажутся предметом статьи – это только тот человек, предметы, которые вы сами решите стать " ,
	  "автор" : " Ральф Уолдо Эмерсон, эссеист, поэт и философ "
	},
	{
	  "текст" : " Идите видимость по кажущейся мечте " ,
	  "автор" : " Генри Дэвид Торо, писатель, мыслитель, натуралист "
	},
	{
	  "текст" : " Лучше быть уверенным в хорошем результате, чем рассчитывать на отличный " ,
	  "автор" : " Уоррен Баффет "
	},
	{
	  "текст" : " Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем " ,
	  "автор" : " Индийская поговорка "
	},
	{
	  "текст" : " Стоит только общаться, что вы можете – и вы уже на полпути к цели " ,
	  "автор" : " Теодор Рузвельт "
	},
	{
	  "текст" : " Не стоит винить ребенка за то, что он боится темноты " ,
	  "автор" : " Платон "
	},
	{
	  "текст" : " Когда мне всегда было 5 лет, мама говорила, что главное в жизни – счастье " ,
	  "автор" : " Джон Леннон "
	},
	{
	  "текст" : " У семь раз и восемь раз поднимись " ,
	  "автор" : " Японская поговорка "
	},
	{
	  "текст" : " Когда закрывается одна дверь к счастью, тут же открывается другая " ,
	  "автор" : " Элен Келлер, писательница, лектор, политическая активистка "
	},
	{
	  "текст" : " У всего есть своя красота, но не каждый может ее увидеть " ,
	  "автор" : " Конфуций "
	},
	{
	  "текст" : " Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше " ,
	  "автор" : " Анна Франк "
	},
	{
	  "текст" : " Когда я могу быть свободным от того, кто я есть, я становлюсь тем, кем я быть " ,
	  "автор" : " Лао Цзы "
	},
	{
	  "текст" : " Счастье – это не существо готовое " ,
	  "автор" : " Далай Лама "
	},
	{
	  "текст" : " Если вам вернуть место в ракетоносителе, не спрашивайте, что за место! Просто займите его " ,
	  "автор" : " Шерил Сэндберг, операционный директор Facebook "
	},
	{
	  "текст" : " Если нет ветра, беритесь за вёсла " ,
	  "автор" : " Латинская поговорка "
	},
	{
	  "текст" : " Каждый хочет измениться, но никто не узнает о том, как изменить себя " ,
	  "автор" : " Лев Толстой "
	},
	{
	  "текст" : " Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать " ,
	  "автор" : " Мари Кюри "
	},
	{
	  "текст" : " Особая цель - отправная точка всех достижений " ,
	  "автор" : " Вильгельм Клемент Стоун, писатель и бизнесмен "
	},
	{
	  "текст" : " Мы становимся тем, о чем мы думаем " ,
	  "автор" : " Эрл Финнгейл, радиоведущий "
	},
	{
	  "текст" : " Я не жертва опыта, я - результат моих решений " ,
	  "автор" : " Стивен Кови, консультант и преподаватель по организационному управлению "
	},
	{
	  "текст" : " Лучшее время, чтобы посадить дерево, было 20 лет назад " ,
	  "автор" : " Китайская пословица "
	},
	{
	  "текст" : " Все дети - художники " ,
	  "автор" : " Пабло Пикассо "
	},
	{
	  "текст" : " Я был поражен тем, как важно предпринимать действия " ,
	  "автор" : " Леонардо да Винчи "
	},
	{
	  "текст" : " Что такое деньги? Человек успешен, если утром он просыпается, возвращается вечером в постель, а ему в перерыве делает то, что нравится " ,
	  "автор" : " Боб Дилан "
	},
	{
	  "текст" : " Я не провалил тест " ,
	  "автор" : " Бенджамин Франклин "
	},
	{
	  "текст" : " Поражение – не победить, если только вы не признаете его таковым в своей жестокости " ,
	  "автор" : " Брюс Ли "
	},
	{
	  "текст" : " Неудача – это просто возможность начать снова, но уже более мудро " ,
	  "автор" : " Генри Форд "
	},
	{
	  "текст" : " Я уверен: нельзя позволить, чтобы тебя убило убойное словцо «нельзя» " ,
	  "автор" : " Ричард Брэнсон "
	},
	{
	  "текст" : " Никогда не делает ошибок только тот, кто не пробует ничего нового " ,
	  "автор" : " Альберт Эйнштейн "
	},
	{
	  "текст" : " Ты становишься тем, во что веришь " ,
	  "автор" : " Опра Уинфри, телеведущая "
	},
	{
	  "текст" : " Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь " ,
	  "автор" : " Лев Толстой "
	},
	{
	  "текст" : " Я лучше умру от страсти, чем от скуки " ,
	  "автор" : " Винсент ван Гог "
	},
	{
	  "текст" : " Быстрее всего учишься в трех случаях — до 7 лет, на тренингах, и когда жизнь загнала тебя в угол " ,
	  "автор" : " Стивен Кови "
	},
	{
	  "текст" : " Люди забудут, что ты говорил, забудут, что ты делал, но никогда не забудут, что ты обретешь свою кожу " ,
	  "автор" : " Майя Энджелоу, писательница и поэтесса "
	},
	{
	  "текст" : " Наше сознание - это все " ,
	  "автор" : " Тахта "
	},
	{
	  "текст" : " Никогда не думайте, что вы уже все знаете " ,
	  "автор" : " Иван Павлов, ученый-физиолог "
	},
	{
	  "текст" : " Не так важно, как ты медленно идешь, как то, как долго ты идешь, не останавливаясь " ,
	  "автор" : " Конфуций "
	},
	{
	  "текст" : " чтобы вести людей за собой, иди за ними " ,
	  "автор" : " Лао Цзы "
	},
	{
	  "текст" : " Запомните, что не достигнуть успеха – иногда тоже большая удача " ,
	  "автор" : " Далай Лама "
	},
	{
	  "текст" : " Одна законченная результативная задача стоит полусотни полузаконченных задач " ,
	  "автор" : " Малкольм Форбс "
	},
	{
	  "текст" : " Наша жизнь начинает подходить к концу, когда мы перестаём говорить о действительных встречах вещах " ,
	  "автор" : " Мартин Лютер Кинг-младший "
	},
	{
	  "текст" : " Беда не приходит одна, но и удача тоже " ,
	  "автор" : " Ромен Роллан, писатель "
	},
	{
	  "текст" : " Всякая мысль похожа на тесту, стоит помять ее хорошенько — все из нее сделаешь " ,
	  "автор" : " Иван Тургенев "
	},
	{
	  "текст" : " Мир публикаций на два класса — одни верят в невероятное, другие драгоценности невозможные " ,
	  "автор" : " Оскар Уайлд "
	},
	{
	  "текст" : " Особое счастье в жизни — это постоянное стремление вперед " ,
	  "автор" : " Эмиль Золя "
	},
	{
	  "текст" : " Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить " ,
	  "автор" : " Айн Рэнд "
	},
	{
	  "текст" : " Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этой сути суть жизни " ,
	  "автор" : " Авраам Линкольн "
	},
	{
	  "текст" : " При использовании интерфейса — это способ использования единственного " ,
	  "автор" : " Ханс Кристиан Андерсен "
	},
	{
	  "текст" : " Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать " ,
	  "автор" : " Бенджамин Франклин "
	},
	{
	  "текст" : " Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь " ,
	  "автор" : " Стив Джобс "
	},
	{
	  "текст" : " Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других " ,
	  "автор" : " Лев Толстой "
	},
	{
	  "текст" : " Велики те, кто видит, что миром правят мысли " ,
	  "автор" : " Ральф Эмерсон "
	},
	{
	  "текст" : " Перед тем как карабкаться на лестницу успеха, убедитесь, что она прислонена к стене здания, что вам нужно " ,
	  "автор" : " Стивен Кови "
	},
	{
	  "текст" : " У истоков каждого успешного предприятия стоит придерживаться смелого решения " ,
	  "автор" : " Питер Друкер, американский экономист "
	}
]
export default i18Obj;